<!DOCTYPE html>
<html lang="de">
<head>
	<title> Script</title>
</head>
<body>
<b> Die Einf&uuml;hrung</b>
<br>
<i>Kevin ist bei Tinder. Er sieht Rebeccas Dating-Profil und wischt nach rechts.</i>
<br>
<i>Rebecca ist bei Tinder. Sie sieht Kevins Dating-Profil und wischt nach rechts.</i>
<br>
<br>
<b>Szene 1 - Eine Verabredung </b>
<br>
K: Hallo! Bist du Rebecca?
<br>
R: Ja. Bist du Kevin?
<br>
K: Ja! Sch&ouml;n dich kennenzulernen! Wie geht es dir?
<br>
R: Ich freue mich auf die Weihnachtsferien! Es ist endlich kalt genug f&uuml;r hei&szlig;e Getr&auml;nke. M&ouml;chtest du zum Kaffee gehen? 
<br>
K: Ich w&uuml;rde gern! [er &ouml;ffnet die T&uuml;r] 
<br>
R: Danke. 
<br>
[sie setzen sich]
<br>
K: Wie l&auml;uft es in der Schule?
<br>
R: Ich liebe Yale! Ich habe viele Menschen getroffen und ich habe nur 2 Monate in New Haven gelebt.
<br>
K: Ah! Ist das dein erstes Semester?
<br>
R: Ja! Eigentlich bin ich eine Austauschstudentin. Ich komme aus Frankfurt.
<br>
K: Aus Deutschland?! Das ist sehr cool! Warum wolltest du nach Amerika kommen?
<br>
R: Ich m&ouml;chte &uuml;ber eine andere Kultur kennenlernen. 
<br>
K: Ah! Ich bin gespannt - was hat dich an Amerika &uuml;berrascht?
<br>
R: Ich wei&szlig; nicht, wo man Lebensmittel kaufen kann! Wo kaufen die Leute Lebensmittel ein?
<br>
K: In Amerika gehen viele Menschen nicht zu Bauernm&auml;rkten. Sie gehen zu Superm&auml;rkten, um ihre Lebensmittel zu kaufen.
<br>
R: Wirklich? 
<br>
K: Ja! Wohin gehen die Deutschen, um ihre Lebensmittel zu kaufen?
<br>
R: Wir gehen zum Bauernmarkt! Es gibt viele Bauernm&auml;rkte. Die meisten St&auml;dte haben jeden Samstag einen!
<br>
K: Super! Das ist sehr interessant. Wie sind sie?
<br>
R: Ich habe Bilder vom Bauernmarkt in meiner Heimatstadt, Kronberg. Willst du die Bilder sehen?
<br>
K: Nat&uuml;rlich!
<br>
R: Das sind meine Eltern auf dem Bauernmarkt in Kronberg. Es gibt viel Obst, Gem&uuml;se, K&auml;se, und Brot. Zum Beispiel gibt es Bananen, Kirschen, Tomaten und Erdbeeren! Es ist sehr sch&ouml;n und viele Leute kommen dort einkaufen! Es ist sehr interessant, mit den Bauern &uuml;ber ihre Arbeit zu sprechen. Der beste Teil ist, dass es viele Hunde gibt!
<br>
K: Wow! Das ist sehr h&uuml;bsch. 
<br>
R: Ich w&uuml;nsche mir, dass es hier einen Bauernmarkt w&auml;re.
<br>
K: Hmmm... Ich habe geh&ouml;rt, dass es in New Haven einen Bauernmarkt gibt. 
<br>
R: Wirklich! Wo ist der Bauernmarkt?
<br>
K: Ich will es nachschlagen... Es ist in Wooster Platz!
<br>
R: Das ist in der N&auml;he von Yale! Wir k&ouml;nnen dorthin spazieren. Wann ist der Bauernmarkt ge&ouml;ffnet?
<br>
K: Der Wooster Platz Bauernmarkt ist Samstags von 9 bis 13 Uhr ge&ouml;ffnet. Willst du n&auml;chsten Samstag mit mir dorthin gehen?
<br>
R: Das h&ouml;rt sich wunderbar an! Ich muss jetzt zum Unterricht gehen, aber ich werde dich dann sehen. Was ist deine Telefonnummer? 
<br>
K: Es ist (203) 432-4771. Ruf mich an!
<br>
R: Ich werde! Tsch&uuml;ss!
<br>
<br>
<b> Szene 2 - Der Bauernmarkt</b>
<br>
K: Hallo! Sch&ouml;n dich zu sehen. Wie geht es dir? 
<br>
R: Hallo! Mir geht es gut. Ich freue mich auf den Bauernmarkt.
<br>
K: Ich auch. Gehen wir.
<br>
R: Super! Wooster Platz ist sehr sch&ouml;n. Es gibt viele Leute.
<br>
K: Ja! Ich liebe Winter. Es ist sehr h&uuml;bsch hier.
<br>
R: Das ist so &auml;hnlich wie deutschen M&auml;rkt! Es gibt viel Obst, Gem&uuml;se, und Hunde. 
<br>
K: Schau! Es gibt K&auml;se.
<br>
R: Ooh! Lass uns K&auml;se probieren.
<br>
K: Genau! Ich w&uuml;nschte, wir h&auml;tten Brot. 
<br>
K: Es gibt ein Zelt, das Brot verkauft.
<br>
R: Es ist wie der Bauernmarkt in meiner Heimatstadt. Gehen wir dahin!
<br>
K: Es gibt so viele Brotsorten! Welche Art von Brot ist Bauernbrot ??
<br>
R: Es ist ein Sauerteigbrot. Es schmeckt gut mit Salami! 
<br>
K: Genau! Und was ist Vollkornbrot?
<br>
R: Vollkornbrot ist ein Brot mit Samen und Hafer. Ich esse es gerne zum Fr&uuml;hst&uuml;ck.
<br>
K: Ich mag das! Oh, was ist Feigenbrot?
<br>
R: Das ist mein Lieblingsbrot! Es hat getrocknen Feigen und Waln&uuml;sse darin. Es ist sehr lecker mit Honig. Magst du es? 
<br>
K: Ja! Es ist k&ouml;stlich. Willst du etwas kaufen?
<br>
R: Ja! Das Feigenbrot schmeckt sehr gut mit K&auml;se!
<br>
K: Hallo! Ich m&ouml;chte einen Laib Feigenbrot, bitte.
<br>
T: Sehr gut! $7.50, bitte.
<br>
K: Kann ich mit Visa bezahlen?
<br>
T: Es tut mir leid aber nicht. Nur Bargeld. 
<br>
K: OK! Hier. Das Stimmt so.
<br>
T: Vielen Dank! Haben Sie einen guten Tag!
<br>
K: Danke! Tsch&uuml;ss!
<br>
R: Das ist so gut! Ich bin sehr gl&uuml;cklich, dass wir hier einen Bauernmarkt gefunden haben. Es ist fast so, als ob ich zu Hause w&auml;re.
<br>
K: Ja! Das war sehr lustig. Wir sollten uns bald wieder treffen. Wir k&ouml;nnen mehr deutsche Aktivit&auml;ten in New Haven finden! 
<br>
R: Das w&uuml;rde mir gefallen. Bis bald!
<br>
<br>
<b> Die Ende</b>


</body>
</html>